export const zoneOptions = [
  'Центр и прилегающие кварталы',
  'Городок Щорса и парк «Дружба»',
  'Район завода «Пархоменко»',
  'Северные районы города',
  'Нужна консультация по районам',
];

export const layoutOptions = [
  'Студия от 20 до 30 м²',
  'Однокомнатная квартира от 40 до 55 м²',
  'Двухкомнатная квартира от 55 до 65 м²',
  '3 и более комнат на 65+ м²',
];

export const budgetOptions = [
  'от 4 до 6 миллионов',
  'от 6 до 8 миллионов',
  'от 8 до 10 миллионов',
  '10 + миллионов',
  'Свой вариант',
];

export const finishOptions = [
  'Без внутренней отделки',
  'С чистовой отделкой',
  'С полноценным ремонтом',
];
