const services = [
  {
    title: 'Подбор ЖК или места под стройку',
    description:
      'Помощь в выборе подходящего жилого комплекса или подбор застройщика и земли под строительство частного дома.',
  },
  {
    title: 'Оформление под ключ',
    description: 'Комплексная помощь от выбора ЖК/застройщика до оформления ипотеки',
  },
  {
    title: 'Анализ условий',
    description: 'Сравнение условий кредитования в разных банках',
  },
  {
    title: 'Оформление ипотеки',
    description: 'Полное сопровождение при оформлении ипотеки',
  },
  {
    title: 'Консультации по ипотеке',
    description: 'Информационная поддержка по вопросам ипотечного кредитования',
  },
  {
    title: 'Поддержка при одобрении',
    description: 'Помощь на этапе одобрения ипотеки банком',
  },
];

export default services;
